export const whyData = [
    {
        title: 'Самые выгодные цены',
        description: 'Мы предлагаем большой перечень высококачественных стоматологических услуг по доступным ценам в регионах России.'
    },
     {
        title: 'Квалифицированные врачи',
        description: 'Мы сотрудничаем с ведущими специалистами, которые работают по современным методикам лечения.'
    },
     {
        title: 'Современное оборудование',
        description: 'Российские клиники оснащенные новейшим медицинским оборудованием.'
    },
]